[
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Insanity is doing the same thing over and over again and expecting different results.",
    "author": "Albert Einstein"
  },
  {
    "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existing.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Anyone who has never made a mistake has never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "quote": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Reality is merely an illusion, albeit a very persistent one.",
    "author": "Albert Einstein"
  },
  {
    "quote": "No problem can be solved from the same level of consciousness that created it.",
    "author": "Albert Einstein"
  },
  {
    "quote": "The true sign of intelligence is not knowledge but imagination.",
    "author": "Albert Einstein"
  },
  {
    "quote": "We cannot solve our problems with the same thinking we used when we created them.",
    "author": "Albert Einstein"
  },
  {
    "quote": "A clever person solves a problem. A wise person avoids it.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Education is what remains after one has forgotten what one has learned in school.",
    "author": "Albert Einstein"
  },
  {
    "quote": "The important thing is not to stop questioning; curiosity has its own reason for existing.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Great spirits have always encountered violent opposition from mediocre minds.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Once you stop learning, you start dying.",
    "author": "Albert Einstein"
  },
  {
    "quote": "The measure of intelligence is the ability to change.",
    "author": "Albert Einstein"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.",
    "author": "Charles Darwin"
  },
  {
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Aristotle"
  },
  {
    "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "author": "Aristotle"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "An investment in knowledge pays the best interest.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "Perseverance is not a long race; it is many short races one after the other.",
    "author": "Walter Elliot"
  },
  {
    "quote": "Intellectual growth should commence at birth and cease only at death.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Genius is one percent inspiration and ninety-nine percent perspiration.",
    "author": "Thomas Edison"
  },
  {
    "quote": "The mind, once stretched by a new idea, never returns to its original dimensions.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "The roots of education are bitter, but the fruit is sweet.",
    "author": "Aristotle"
  },
  {
    "quote": "Knowledge, once gained, casts a light beyond its own immediate boundaries.",
    "author": "John Tyndall"
  },
  {
    "quote": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "quote": "There is no wealth like knowledge, and no poverty like ignorance.",
    "author": "Buddha"
  },
  {
    "quote": "Intelligence is the ability to adapt to change.",
    "author": "Stephen Hawking"
  },
  {
    "quote": "The man who does not read has no advantage over the man who cannot read.",
    "author": "Mark Twain"
  },
  {
    "quote": "Curiosity is one of the most permanent and certain characteristics of a vigorous intellect.",
    "author": "Samuel Johnson"
  },
  {
    "quote": "It is better to know some of the questions than all of the answers.",
    "author": "James Thurber"
  },
  {
    "quote": "Imagination is more important than knowledge. For knowledge is limited, whereas imagination embraces the entire world",
    "author": "Albert Einstein"
  },
  {
    "quote": "I would rather have questions that can't be answered than answers that can't be questioned.",
    "author": "Richard Feynman"
  },
  {
    "quote": "In the fields of observation, chance favors only the prepared mind.",
    "author": "Louis Pasteur"
  },
  {
    "quote": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "The highest activity a human being can attain is learning for understanding, because to understand is to be free.",
    "author": "Benedict de Spinoza"
  },
  {
    "quote": "The real voyage of discovery consists not in seeking new landscapes, but in having new eyes.",
    "author": "Marcel Proust"
  },
  {
    "quote": "Only those who will risk going too far can possibly find out how far one can go.",
    "author": "T.S. Eliot"
  }
]
